{
  "title": "MORO ABOGADOS",
  "paragraph1": "A law firm whose territorial scope covers the Province of Entre Ríos, the Province of Santa Fe and the Autonomous City of Buenos Aires, specialized in corporate, commercial, banking, civil, labor and administrative matters, with a primary focus on legal issues arising within commercial companies and businesses of all kinds, both in comprehensive advisory services and in litigation.",
  "paragraph2": "The firm is characterized by its ongoing commitment to providing genuine, high-quality service to its clients, prioritizing direct and personal contact between partners and clients, which enables high levels of communication, efficiency and quality in the legal services offered. Our main objective is to provide case handling and advice that require and demand elevated standards of legal knowledge and practice; in this regard, the background and academic profile of our members, numerous books and articles published, and teaching activity at national conferences and prestigious universities across the country represent a clear added value.",
  "paragraph3": "Aware of the challenges posed by globalization as an undeniable reality of our time, the firm offers the added value of providing services with its members' proficiency in several languages: English, French, Italian, Portuguese and, at a basic level, Mandarin Chinese.",
  "paragraph4": "-",
  "cards": {
    "empresarial": {
      "title": "Corporate Sector",
      "desc": "The firm actively participates in the region's corporate sector and promotes the application of collective clustering strategies through industrial districts, clusters and consortia."
    },
    "asesoramiento": {
      "title": "Advisory Services",
      "desc": "We provide consultancy and advisory services of outstanding professional quality, applying knowledge honed through extensive experience and continuous development of our members in the firm's practice areas."
    },
    "soluciones": {
      "title": "Agile Solutions",
      "desc": "We offer our clients agile, efficient and prompt solutions. To that end, we adopt a clear interdisciplinary approach, fully aware that the key to success lies in collaborating with other disciplines and, in some cases, with other colleagues to form dedicated teams."
    }
  }
}
