{
  "title": "MORO ABOGADOS",
  "paragraph1": "Es un Estudio Jurídico cuya área territorial de actuación está dada por la Provincia de Entre Ríos y la Provincia de Santa Fe y que se especializa en asuntos de índole empresarial, comercial, bancario, civil, laboral y administrativo, con foco, principalmente, en toda la problemática jurídica suscitada en el seno de sociedades comerciales y empresas de todo tipo, tanto en asesoramiento integral como a lo relativo a lo contencioso judicial.",
  "paragraph2": "El Estudio se caracteriza por su constante compromiso en el ofrecimiento de verdadero servicio de excelencia a sus clientes y en el cual se prioriza el contacto directo y personal entre los socios y los clientes, que permite alcanzar altos niveles de comunicación, eficiencia y calidad en las prestaciones jurídicas que se ofrecen.",
  "paragraph3": "Nuestro principal objetivo es brindar un servicio de atención de casos y cuestiones que ameriten y exijan elevados estándares de conocimientos y práctica jurídica, a cuyos efectos los antecedentes, impronta académica de sus integrantes, numerosos libros y artículos publicados y actividad docente en Jornadas Nacionales y universidades de prestigio en todo el país representan un claro valor agregado.",
  "paragraph4": "Consciente de los desafíos que impone la globalización como dato inocultable de nuestro tiempo, el Estudio presenta el valor agregado de prestar sus servicios con versación de sus integrantes en variados idiomas: Inglés, Francés, Italiano, Portugués y, circunscripto a conocimientos básicos, Chino Mandarín.",
  "cards": {
    "empresarial": {
      "title": "Sector Empresarial",
      "desc": "El estudio participa activamente en el sector empresarial de la región y promueve la aplicación de estrategias colectivas de agrupamiento mediante distritos industriales, clusters y consorcios."
    },
    "asesoramiento": {
      "title": "Asesoramiento",
      "desc": "Brinda servicios de consultaría y asesoramiento de excelente nivel profesional aplicando conocimientos madurados y enriquecidos desde la vasta experiencia y un continuo perfeccionamiento de sus integrantes las áreas de actuación del Estudio."
    },
    "soluciones": {
      "title": "Soluciones Ágiles",
      "desc": "Ofrece a sus clientes soluciones ágiles, eficientes y rápidas. Para ello, contamos con una clara visión interdisciplinaria, esto es, somos plenamente conscientes de que la clave del éxito está en la apertura a trabajar en cooperación con otras disciplinas e incluso, en algunos casos, con otros colegas, formando equipos de trabajo."
    }
  }
}
